{
    "status": "success",
    "data": [
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Simon Goring",
            "orcid": "0000-0002-2700-4605",
            "link": "13349",
            "level": "site",
            "annotation": "The northwestern Wisconsin sand plain is a large (*450 km2) area of well-drained to excessively well-drained glacial outwash deposits with many kettle lakes, located between longitude 45400N and 47N and latitude 91W and 93W.",
            "date": "2020-07-29T22:50:45.300Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Simon Goring",
            "orcid": "0000-0002-2700-4605",
            "link": "13348",
            "level": "site",
            "annotation": "The northwestern Wisconsin sand plain is a large (*450 km2) area of well-drained to excessively well-drained glacial outwash deposits with many kettle lakes, located between longitude 45400N and 47N and latitude 91W and 93W.",
            "date": "2020-07-29T22:50:39.579Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Simon Goring",
            "orcid": "0000-0002-2700-4605",
            "link": "10240",
            "level": "site",
            "annotation": "The northwestern Wisconsin sand plain is a large (*450 km2) area of well-drained to excessively well-drained glacial outwash deposits with many kettle lakes, located between longitude 45400N and 47N and latitude 91W and 93W.",
            "date": "2020-07-29T22:50:33.803Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Simon Goring",
            "orcid": "0000-0002-2700-4605",
            "link": "9768",
            "level": "site",
            "annotation": "The northwestern Wisconsin sand plain is a large (*450 km2) area of well-drained to excessively well-drained glacial outwash deposits with many kettle lakes, located between longitude 45400N and 47N and latitude 91W and 93W.",
            "date": "2020-07-29T22:50:28.031Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Simon Goring",
            "orcid": "0000-0002-2700-4605",
            "link": "203",
            "level": "site",
            "annotation": "The interior of the Anderson Pond basin (Fig. 2) is occupied by thickets of buttonbush (Cephalanthus occidentalis), alder (Alnus serrulata), Virginia willow (Itea x'irginica), swamp loosestrife (Decodon verticil- latus) and small trees of red maple. The trees and shrubs are interspersed between permanent pools of open water populated by aquatics such as Cerato- phyllum echinatum, Lemna spp., and Spirodela spp. Polygonum spp., Gramineae, and Cyperaceae occur in dense stands at the margin of the basin. Water level fluctuates 2 to 3 m through the year; the basin interior is a large, deep pond in late winter and a swamp with shallow, open pools at lowest water levels in early autumn. Surrounding the basin is a forest including black gum, sweetgum (Liquidambar styraciflua), oaks, hickories, yellow poplar, beech, sycamore (Plat- anus occidentalis), and American holly.\nAnderson is a sinkhole (34.8 ha surface area) formed by solution and collapse of underlying dolomitic limestone of the St. Louis Formation of Mississippian age.",
            "date": "2020-07-29T22:50:22.331Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Simon Goring",
            "orcid": "0000-0002-2700-4605",
            "link": "14029",
            "level": "site",
            "annotation": "Lake sediments were collected from the central-western part of the Sierra, the most important being several sections taken with the Dachnowski sampler in a filled-up lake at ca. 3500 m altitude, on the drier western side. This lake, called Laguna Ciega, is situated 4 km NE of the village of Guican .",
            "date": "2020-07-29T22:50:13.968Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Simon Goring",
            "orcid": "0000-0002-2700-4605",
            "link": "31",
            "level": "site",
            "annotation": "Couldn't find \"Alut Lake\" in the paper",
            "date": "2020-07-29T22:50:08.132Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Nichola Strandberg",
            "orcid": "0000-0003-1268-2080",
            "link": "13971",
            "level": "site",
            "annotation": "Laguna Loma Linda (3°189N, 73°239W) is located in the province of Meta, about 120 km southeast of the city Villavicencio. The distance to the Eastern Cordillera is about 100 km. The lake is situated within the borders of a military area, some 10 km north of the town of Puerto Lleras, in a soft rolling landscape at 310 m elevation (Fig. 2). The lake is about 2.5 km long and 1 km wide, and was part of a former small river which became dammed probably at the beginning of the Holocene. The lake is isolated and apparently has no connections to other rivers. The water depth of the lake was 280 cm during coring on 14 February 1996. The modern vegetation of the study area, located in the contact zone between the savanna of the Llanos Orientales and the Amazonian rainforest, is significantly influenced by human activity. Large areas have been transformed into pasture land. A few patches of probable secondary forest and stands of the palm Mauritia (local name ‘morichi’) occur in the surroundings of the lake. The savannas of the Llanos Orientales are characterised mainly by the different types of herbaceous savannas with shrubs and shrubby trees, and gallery forest along the rivers (Chaves and Arango, 1998). Botero (1999) published an extensive study on the geomorphology, vegetation, and climate of the eastern Colombian lowlands between the Venezuelan and Brazilian borders. At some places between the rivers, patches of forest occur where the plant composition is comparable to Amazonian forest. General data on the flora and ecology of the savannas of the Llanos was published by Cuatrecasas (1989), Gentry (1993), Huber (1987), Hueck (1966), Hueck and Seibert (1972), Pinto-Escobar (1993) and Vareschi (1980). Blydenstein (1967) recognised 10 different plant associations in the savannas of the Llanos Orientales. Along water courses, including lake borders and swampy areas, often dense stands of the palm Mauritia are found. Mauritia swamp forest is called ‘morichal’. The smaller palm Mauritiella grows along lake shores in shallow water and surrounds several lakes in the Llanos Orientales.",
            "date": "2020-07-29T22:28:51.345Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Simon Goring",
            "orcid": "0000-0002-2700-4605",
            "link": "10080",
            "level": "site",
            "annotation": "The Wendel site (4625¢ N, 9820¢ W; 423 m asl) is in LaMoure County, North Dakota.",
            "date": "2020-07-29T22:37:49.502Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Nichola Strandberg",
            "orcid": "0000-0003-1268-2080",
            "link": "19927",
            "level": "site",
            "annotation": "Mauritius, together with the islands Réunion and Rodrigues, form the archipelago of the Mascarene Islands. Mauritius has a volcanic origin, and is located in the southwest Indian Ocean between latitude 19° 50′ and 20° 51′ S and longitude 57° 18′ and 57° 48′ E (Fig. 1). It was formed between 7.8 and 6.8 million years ago (McDougall and Chamalaun, 1969) from a volcanic hotspot currently located off the southeast coast of Réunion. Volcanic activity on Mauritius lasted until 25 cal ka BP (Camoin et al., 2004). The highest peak on Mauritius is located in the southwest at 828 m altitude. Kanaka Crater lies in the southern mountains at 560 m altitude. It reflects a well‐formed cone with a diameter of 300 m at the top (Fig. 2). The age of the cone and the most recent period of volcanic activity are unknown. The centre of the crater is occupied by a mire without open water. The flora of Mauritius has a high degree of endemism, with 39.5% of the flowering plant species endemic to Mauritius and 21.7% endemic to the Mascarene Islands (Baider et al., 2010). Mauritius was almost entirely forested before human colonization, which started in AD 1638. After human colonization, ecosystems became rapidly degraded and destroyed. Today only remnants of native vegetation covering some 2% of the island surface can be found (Baider et al., 2010), but all vegetation remnants have been invaded by exotics (Lorence and Sussman, 1986). Native vegetation types comprise seven major categories, mostly determined by altitude and annual precipitation: coastal areas, palm savanna, lowland forest, lower montane forest, moist forest, montane forest and azonal uplands (Vaughan and Wiehe, 1937; Florens and Baider, pers. comm.) (Table 1). Coastal areas comprise ecosystems such as mangroves, coraline sand dunes and coastal wetlands. Palm savannas grow under natural conditions in the coastal plains on the driest leeward areas of the island (Safford, 1997). The palm savannas in Mauritius have been completely replaced by cultivations of sugar cane (Vaughan and Wiehe, 1937). Round Island, a small island some 10 km north of the mainland of Mauritius, was connected to the mainland during last glacial lower sea-level stands; here some palm savannas have been left. Under wetter conditions palm savannas would have been succeeded by\nlowland forest. The lowland forests were also quickly destroyed after human colonization and no longer occur in Mauritius (Vaughan and Wiehe, 1937). Lower montane forest prevails in areas under influence of a rain shadow. Higher up on the slopes, up to the highest areas of Mauritius, moist forest is growing. Montane forest grows in the wettest parts of the slopes and the uplands. The uplands record the highest amounts of rainfall. Several vegetation types, such as Pandanus marsh, Sideroxylon thicket and Erica heath, are clustered under the category azonal upland vegetation.",
            "date": "2020-07-29T22:47:00.711Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Nichola Strandberg",
            "orcid": "0000-0003-1268-2080",
            "link": "353",
            "level": "site",
            "annotation": "Sediment cores were taken from six lakes in Atlantic Canada (Fig. 1) using a modified Livingstone piston sampler (Wright, 1967). Small (0.5-3 ha), preferably steep sided lakes were chosen where there was a likelihood of macrofossils being focused toward the central, deeper parts of the basin. At almost all the Younger Dryas sequence could be recognized lithologically as a light-colored band of silty clay or organic silt bracketed by darker, more-organic sediment. Cores were taken toward the steepest-sided shore and several adjacent replicates were taken of the late-glacial sequence in order to increase the chance of obtaining sufficient amounts of macrofossils for AMS 14C dating. ",
            "date": "2020-07-29T22:47:06.471Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Nichola Strandberg",
            "orcid": "0000-0003-1268-2080",
            "link": "1534",
            "level": "site",
            "annotation": "Sediment cores were taken from six lakes in Atlantic Canada (Fig. 1) using a modified Livingstone piston sampler (Wright, 1967). Small (0.5-3 ha), preferably steep sided lakes were chosen where there was a likelihood of macrofossils being focused toward the central, deeper parts of the basin. At almost all the Younger Dryas sequence could be recognized lithologically as a light-colored band of silty clay or organic silt bracketed by darker, more-organic sediment. Cores were taken toward the steepest-sided shore and several adjacent replicates were taken of the late-glacial sequence in order to increase the chance of obtaining sufficient amounts of macrofossils for AMS 14C dating. ",
            "date": "2020-07-29T22:47:12.212Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Nichola Strandberg",
            "orcid": "0000-0003-1268-2080",
            "link": "1600",
            "level": "site",
            "annotation": "Sediment cores were taken from six lakes in Atlantic Canada (Fig. 1) using a modified Livingstone piston sampler (Wright, 1967). Small (0.5-3 ha), preferably steep sided lakes were chosen where there was a likelihood of macrofossils being focused toward the central, deeper parts of the basin. At almost all the Younger Dryas sequence could be recognized lithologically as a light-colored band of silty clay or organic silt bracketed by darker, more-organic sediment. Cores were taken toward the steepest-sided shore and several adjacent replicates were taken of the late-glacial sequence in order to increase the chance of obtaining sufficient amounts of macrofossils for AMS 14C dating. ",
            "date": "2020-07-29T22:47:18.012Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Nichola Strandberg",
            "orcid": "0000-0003-1268-2080",
            "link": "1662",
            "level": "site",
            "annotation": "Sediment cores were taken from six lakes in Atlantic Canada (Fig. 1) using a modified Livingstone piston sampler (Wright, 1967). Small (0.5-3 ha), preferably steep sided lakes were chosen where there was a likelihood of macrofossils being focused toward the central, deeper parts of the basin. At almost all the Younger Dryas sequence could be recognized lithologically as a light-colored band of silty clay or organic silt bracketed by darker, more-organic sediment. Cores were taken toward the steepest-sided shore and several adjacent replicates were taken of the late-glacial sequence in order to increase the chance of obtaining sufficient amounts of macrofossils for AMS 14C dating. ",
            "date": "2020-07-29T22:47:23.753Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Nichola Strandberg",
            "orcid": "0000-0003-1268-2080",
            "link": "2959",
            "level": "site",
            "annotation": "Sediment cores were taken from six lakes in Atlantic Canada (Fig. 1) using a modified Livingstone piston sampler (Wright, 1967). Small (0.5-3 ha), preferably steep sided lakes were chosen where there was a likelihood of macrofossils being focused toward the central, deeper parts of the basin. At almost all the Younger Dryas sequence could be recognized lithologically as a light-colored band of silty clay or organic silt bracketed by darker, more-organic sediment. Cores were taken toward the steepest-sided shore and several adjacent replicates were taken of the late-glacial sequence in order to increase the chance of obtaining sufficient amounts of macrofossils for AMS 14C dating. ",
            "date": "2020-07-29T22:47:29.541Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Nichola Strandberg",
            "orcid": "0000-0003-1268-2080",
            "link": "2508",
            "level": "site",
            "annotation": "Spruce Pond, 2.6 ha in surface area, is situated at 223 m elevation, with maximum water depth of 5 m, and lies within Harriman State Park, southeastern New York, at 41°14′22″N 74°12′15″W (Sloatsburg 7.5′ USGS Quadrangle, 1955). Harriman State Park, a unit of the Palisades Interstate Park, is located in the southwestern corner of the Hudson Highlands. The forests of southeastern New York are included in the Quercus–Castanea region of the eastern deciduous forest by Braun (1964), whereas Ku¨chler (1964) describes certain areas as ecotonal regions between the Quercus forests to the south and the Tsuga–Pinus strobus–northern hardwoods forests to the north. Near Spruce Pond, north-facing slopes are dominated by Quercus rubra, Quercus prinus, Acer saccharum Betula lenta, Acer rubrum, Fagus grandifolia, Liriodendron tulipifera, Betula lutea, and Cornus florida. South-facing slopes are dominated by abundant Quercus velutina, Quercus alba, and Quercus rubra. Two-thirds of Spruce Pond’s periphery is a low-shrub bog with Chamaedaphne calyculata, Decodon verticillata, Kalmia angustifolia, and Vaccinium corymbosum dominant (Lynn and Karlin, 1985). The sphagnum mat also supports Larix laricina and Picea mariana.",
            "date": "2020-07-29T22:47:37.878Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Nichola Strandberg",
            "orcid": "0000-0003-1268-2080",
            "link": "13981",
            "level": "site",
            "annotation": "The study area is located ~3400 m above sea level (a.s.l.) along the broad plateau forming the upslope boundary of Manu National Park, Peru, and the divide between the Madeira and Ucayali river systems. The lakes are close to a resting place called the Refugio, which lies half a day’s walk from the Acjanaco Park office. Vegetation near the lakes is typical of human impacted settings in the high Andes, with grazing lands dominating the landscape and scattered forest relicts occupying wet and fire-protected slopes. The modern tree line, or the upper altitudinal boundary of continuous forest, lies approximately 50 m downslope of the lakes. Poaceae, Asteraceae and scattered Blechnum (Blechnaceae) dominate the grassland or puna vegetation. In the transitional vegetation between forest and grasslands, Weinmannia (Cunoniaceae), Clethra (Clethraceae), Blechnum (Blechnaceae), Alchemilla (Rosaceae), Myrsine (Myrsinaceae), Cavendishia (Ericaceae) and Escallonia (Escalloniaceae) are common (Garcia et al., unpublished). In a 0.1 ha plot established in the forest patches next to Lake Refugio 1, Symplocos psiloclada (Symplocaceae) is the dominant species and is found along with Weinmannia fagaroides (Cunoniaceae), Miconia setulosa (Melastomataceae), Clethra cuneata (Clethraceae) and taxa from the families Ericaceae, Loganiaceae, Myrsinaceae and Celastraceae (Garcia et al., unpublished). Polylepis and Alnus are not found near the lakes today.",
            "date": "2020-07-29T22:47:43.639Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Nichola Strandberg",
            "orcid": "0000-0003-1268-2080",
            "link": "13982",
            "level": "site",
            "annotation": "The study area is located ~3400 m above sea level (a.s.l.) along the broad plateau forming the upslope boundary of Manu National Park, Peru, and the divide between the Madeira and Ucayali river systems. The lakes are close to a resting place called the Refugio, which lies half a day’s walk from the Acjanaco Park office. Vegetation near the lakes is typical of human impacted settings in the high Andes, with grazing lands dominating the landscape and scattered forest relicts occupying wet and fire-protected slopes. The modern tree line, or the upper altitudinal boundary of continuous forest, lies approximately 50 m downslope of the lakes. Poaceae, Asteraceae and scattered Blechnum (Blechnaceae) dominate the grassland or puna vegetation. In the transitional vegetation between forest and grasslands, Weinmannia (Cunoniaceae), Clethra (Clethraceae), Blechnum (Blechnaceae), Alchemilla (Rosaceae), Myrsine (Myrsinaceae), Cavendishia (Ericaceae) and Escallonia (Escalloniaceae) are common (Garcia et al., unpublished). In a 0.1 ha plot established in the forest patches next to Lake Refugio 1, Symplocos psiloclada (Symplocaceae) is the dominant species and is found along with Weinmannia fagaroides (Cunoniaceae), Miconia setulosa (Melastomataceae), Clethra cuneata (Clethraceae) and taxa from the families Ericaceae, Loganiaceae, Myrsinaceae and Celastraceae (Garcia et al., unpublished). Polylepis and Alnus are not found near the lakes today.",
            "date": "2020-07-29T22:47:49.702Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Nichola Strandberg",
            "orcid": "0000-0003-1268-2080",
            "link": "1618",
            "level": "site",
            "annotation": "The Queen Charlotte Islands form an archipelago of ap-proximately 150 islands off the central coast of British Columbia. The islands are subdivided into three physiographic units: the Queen Charlotte Ranges, the Skidegate Plateau, and the Queen Charlotte Lowlands (Fig. 1). SC1 Pond (131754.4*W, 54725.0*N) is a small subalpine lake located in the San Christoval Range on the west coast of northern Moresby Island (Fig. 1). It is located on a ridge 550 m above sea level in the upper reaches of the Mountain Hemlock zone (Fig. 3). The pond sits in a granitic bedrock basin where seepage and precipitation are the only water sources. Shangri-La Bog (132724.5*W, 53716*N) is located on Mt. Needham, southwest Graham Island at 595 m (Fig. 1). It is a small shallow mire developed in a bedrock depression within the Mountain Hemlock zone, close to the tree imit (Fig. 4). The vegetation surrounding SC1 Pond and Shangri-LaBog is typical of the upper reaches of the subalpine MountainHemlock zone on the Queen Charlotte Islands (Figs. 3 and4). Trees growing around SC1 Pond and Shangri-La Boginclude mountain hemlock (Tsuga mertensiana), yellow ce-dar (Chamaecyparis nootkatensis), and shore pine (Pinuscontorta contorta). Most of these trees are stunted, but a fewmountain hemlock grow tall in protected areas. Mountainhemlock ecosystems include extensive heath and herb mead-ows at higher elevations (Banneret al.,1983). Commonshrubs and dwarf-shrubs near the study sites include Sitkaalder (Alnus viridis),Vaccinium ovalifolium, Vaccinium caespitosum, Empetrum nigrum, Cassiope mertensiana, and Phyllodoce glanduliflora. Herbs include Geum calthifolium, Gentiana douglasiana, Luetkea pectinata, Coptis aspleni-folia, Veratrum eschscholtzii, Carex sp., Castilleja sp.,Lupinus sp., Pedicularis lanata, Leptarrhena pyrolifolia, Valeriana sitchensis, Lycopodium sitchense, Lycopodium cla-vatum, Lycopodium selago, and the endemic Senecionewc ombii.The taxonomic nomenclature used in this paperfollows Calder and Taylor (1968).",
            "date": "2020-07-29T22:47:55.597Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Nichola Strandberg",
            "orcid": "0000-0003-1268-2080",
            "link": "2268",
            "level": "site",
            "annotation": "The Queen Charlotte Islands form an archipelago of ap-proximately 150 islands off the central coast of British Columbia. The islands are subdivided into three physiographic units: the Queen Charlotte Ranges, the Skidegate Plateau, and the Queen Charlotte Lowlands (Fig. 1). SC1 Pond (131754.4*W, 54725.0*N) is a small subalpine lake located in the San Christoval Range on the west coast of northern Moresby Island (Fig. 1). It is located on a ridge 550 m above sea level in the upper reaches of the Mountain Hemlock zone (Fig. 3). The pond sits in a granitic bedrock basin where seepage and precipitation are the only water sources. Shangri-La Bog (132724.5*W, 53716*N) is located on Mt. Needham, southwest Graham Island at 595 m (Fig. 1). It is a small shallow mire developed in a bedrock depression within the Mountain Hemlock zone, close to the tree imit (Fig. 4). The vegetation surrounding SC1 Pond and Shangri-LaBog is typical of the upper reaches of the subalpine MountainHemlock zone on the Queen Charlotte Islands (Figs. 3 and4). Trees growing around SC1 Pond and Shangri-La Boginclude mountain hemlock (Tsuga mertensiana), yellow ce-dar (Chamaecyparis nootkatensis), and shore pine (Pinuscontorta contorta). Most of these trees are stunted, but a fewmountain hemlock grow tall in protected areas. Mountainhemlock ecosystems include extensive heath and herb mead-ows at higher elevations (Banneret al.,1983). Commonshrubs and dwarf-shrubs near the study sites include Sitkaalder (Alnus viridis),Vaccinium ovalifolium, Vaccinium caespitosum, Empetrum nigrum, Cassiope mertensiana, and Phyllodoce glanduliflora. Herbs include Geum calthifolium, Gentiana douglasiana, Luetkea pectinata, Coptis aspleni-folia, Veratrum eschscholtzii, Carex sp., Castilleja sp.,Lupinus sp., Pedicularis lanata, Leptarrhena pyrolifolia, Valeriana sitchensis, Lycopodium sitchense, Lycopodium cla-vatum, Lycopodium selago, and the endemic Senecionewc ombii.The taxonomic nomenclature used in this paperfollows Calder and Taylor (1968).",
            "date": "2020-07-29T22:48:01.619Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Nichola Strandberg",
            "orcid": "0000-0003-1268-2080",
            "link": "2294",
            "level": "site",
            "annotation": "The Queen Charlotte Islands form an archipelago of ap-proximately 150 islands off the central coast of British Columbia. The islands are subdivided into three physiographic units: the Queen Charlotte Ranges, the Skidegate Plateau, and the Queen Charlotte Lowlands (Fig. 1). SC1 Pond (131754.4*W, 54725.0*N) is a small subalpine lake located in the San Christoval Range on the west coast of northern Moresby Island (Fig. 1). It is located on a ridge 550 m above sea level in the upper reaches of the Mountain Hemlock zone (Fig. 3). The pond sits in a granitic bedrock basin where seepage and precipitation are the only water sources. Shangri-La Bog (132724.5*W, 53716*N) is located on Mt. Needham, southwest Graham Island at 595 m (Fig. 1). It is a small shallow mire developed in a bedrock depression within the Mountain Hemlock zone, close to the tree imit (Fig. 4). The vegetation surrounding SC1 Pond and Shangri-LaBog is typical of the upper reaches of the subalpine MountainHemlock zone on the Queen Charlotte Islands (Figs. 3 and4). Trees growing around SC1 Pond and Shangri-La Boginclude mountain hemlock (Tsuga mertensiana), yellow ce-dar (Chamaecyparis nootkatensis), and shore pine (Pinuscontorta contorta). Most of these trees are stunted, but a fewmountain hemlock grow tall in protected areas. Mountainhemlock ecosystems include extensive heath and herb mead-ows at higher elevations (Banneret al.,1983). Commonshrubs and dwarf-shrubs near the study sites include Sitkaalder (Alnus viridis),Vaccinium ovalifolium, Vaccinium caespitosum, Empetrum nigrum, Cassiope mertensiana, and Phyllodoce glanduliflora. Herbs include Geum calthifolium, Gentiana douglasiana, Luetkea pectinata, Coptis aspleni-folia, Veratrum eschscholtzii, Carex sp., Castilleja sp.,Lupinus sp., Pedicularis lanata, Leptarrhena pyrolifolia, Valeriana sitchensis, Lycopodium sitchense, Lycopodium cla-vatum, Lycopodium selago, and the endemic Senecionewc ombii.The taxonomic nomenclature used in this paperfollows Calder and Taylor (1968).",
            "date": "2020-07-29T22:48:07.377Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Scott Cocker",
            "orcid": "",
            "link": "11925",
            "level": "site",
            "annotation": "A large portion of the Nelson Range of the Selkirk Mountains is a managed forested land that is crucial to conservation efforts and the continued sustainability of environmental services provided by natural spaces in southeastern British Columbia, Canada. This region contains a large managed area of ESSF forest that has been minimally disturbed by anthropogenic activities and development, such as deforestation, fragmentation and grazing. It is therefore a useful region to examine the natural variability of past ecosystem dynamics; although, since AD 1945, these forests have been influenced by effective modern fire suppression (Nesbitt, 2010, Greene, 2011). A large portion of the population and infrastructure in the region is at the wildland–urban interface and it is one of the most ecologically diverse regions of British Columbia with notable managed lands, including the Harrop-Procter Community Forest, Midge Creek Wildlife Management Area, West Arm Provincial Park, and Kokanee Glacier Provincial Park. \nNEL03 (unofficial name; 49°29′46″N, 116°54′17″W; Figure 1, Figure 2) has a catchment area of 36 ha and is located near the head of a north–northeast trending, glacially and fluvially incised valley. It is a small (0.35 ha) subalpine, cirque lake (2074 m asl), with a subcircular morphometry and maximum measured depth of ~ 2.4 m. Drainage into the lake is ephemeral and outflow, during periods of high water levels, drains north and northeast through Heather Creek to Kootenay Lake. NEL03 is situated within siltstone, argillite, quartzite, and dolomite rock of the Dutch Creek Formation (Mesoproterozoic) overlain with glacial debris from the bedrock and micaceous schists from the nearby Eagle Bay assemblage (Cambrian–Devonian; Journeay et al., 2000). Coarse-textured orthic humo-ferric podzols of the Bonner Association, 50–150 cm deep, cover most of the watershed (Jungen, 1980) and colluvium and exposed bedrock facies occur to the southwest of the lake. Late-lying snowpacks can persist into July, significantly decreasing the length of the fire season at this ridge-shaded site with a generally north-facing aspect. \nThe Columbia Mountains are located at the eastern reach of the Interior Wet Belt of southeastern British Columbia, where the rugged landscape causes westerly air to converge (Kendrew and Kerr, 1955, Oke, 1987), leading to high total annual precipitation (1400 mm), much of it (~ 60%) in the form of snow. Winters are cold (− 8.6°C) and summers are cool (10.9°C; 1981–2009 baseline; Wang et al., 2012) and punctuated by westerly, episodic, convective thunderstorms (Jungen, 1980). Fires can occur as early as April and as late as October (Canadian Wildland Fire Information System, 1959–1999). \nThe lake is within the Engelmann spruce-subalpine fir wet cold forest zone, dominated by subalpine fir (A. lasiocarpa), subalpine larch (Larix lyallii), Engelmann spruce (P. engelmannii); and some whitebark pine (Pinus albicaulis). Arboreal coverage is moderately dense and there is a significant understory of herbs, forbs, sedges, grasses and shrubs. Above the lake, patchy ESSF forest extends ~ 200 m to the ridge. The stand age is estimated to be 190 yr old (BC Vegetation Resources Inventory) and is classed as experiencing rare stand-initiating events (NDT1). Recent disturbance patterns suggest a mean stand-replacing disturbance interval of 150–350 yr for ESSF forests (Pollack et al., 1997, Wong et al., 2004) and sedimentary charcoal-based fire reconstructions at this site suggest a Weibull median fire return interval (mFRI) of 226 yr (range 20–440 yr) over the past 5000 yr (Courtney Mustaphi and Pisaric, 2013). Recent observations showed no evidence of mountain pine beetle (MPB; Dendroctonus ponderosae Hopkins, 1902) outbreaks and estimates of windthrow are unknown (Wong et al., 2004); however, multiple large standing-dead larches proximal to the lake suggested low-incidence of windthrow over, at least, the recent past. Tree cores collected from the southeast section of the lake suggested a mixed-age stand of ESSF forest. Some larger subalpine fir had pith dates around the AD mid-1800s and a single sample dated to 1750, while larger subalpine larches dated to the mid-1600s with one dated to 1602. These dates suggest that the two most recent reconstructed fires (Courtney Mustaphi and Pisaric, 2013) did not kill all the trees surrounding the lake. ",
            "date": "2020-07-29T22:48:13.507Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Scott Cocker",
            "orcid": "",
            "link": "23926",
            "level": "site",
            "annotation": "Lake Elsinore is a shallow, polymictic lake (Anderson, 2001). The hypolimnion experiences short periods of anoxia, but wind mixing of epilimnic oxygen-rich waters into the hypolimnion inhibits prolonged anoxia, under modern conditions (Anderson, 2001). The occurrence of laminae during parts of the glacial suggest a deeper lake (perhaps anoxic) at times (Kirby et al., 2013). The lake’s water budget is controlled by a combination of outputs such as evaporation (>1.4 m a1 , Anderson, 2001) and occasional overflow. Inputs include direct runoff from its main influent, the San Jacinto River, as well as runoff from the adjacent Elsinore Mountains. The role ground water plays in the lake’s hydrologic budget is less well known (Damiata and Lee, 1986; Thiros, 2010). The main outlet is located along the north side of the lake. Twenty brief overflow events into the NW-flowing Walker Canyon have occurred since 1769 ad, including three times in the 20th century (Lynch, 1931). Consequently, the lake is sometimes a terminal basin (closed) and at other times a through-flow basin (open). Modern maximum lake level depth is 13 m before overflow occurs, based on the modern sill elevation (Anderson, 2001). It is unknown how the spill elevation has changed through geologic time. Historically, the lake has desiccated on several occasions since 1769 ad, most recently in the 1950s (Lynch, 1931). During the 1950s drying episode, the lake’s central basin remained a wet, muddy environment (Hudson, 1978). The 1950s drying event is recognized in sediment cores as a low water content, stiff, crumbly clayey silt unit with low sand content (Kirby et al., 2004, 2010).",
            "date": "2020-07-29T22:48:19.421Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Scott Cocker",
            "orcid": "",
            "link": "10076",
            "level": "site",
            "annotation": "Makepeace Cedar Swamp, a 21-hectare mire at 40 m altitude, is located in sandy outwash along the margin of the\nMonk’s Hill recessional moraine in southeastern Massachusetts (Fig. 1). The A.D. Makepeace Company owns and uses\nportions of the site as a water reservoir for nearby cranberry\nbogs, but our study area was undisturbed. Based on our site\nsurvey, altitude across the mire varied only on the order of 1 m.\nProbing to impenetrable sands every 10 m along two transects\n(A and B) revealed a 200 3 100 m basin bordering the\nnortheast edge of the mire and extending to the southwest (Fig.\n1). The basin is closed, with a high but partially submerged\nridge defining the southwest boundary and with upland on the\nother three sides. Fluvial input was not evident in our reconnaissance of the surface, but the site floods each spring and at\nother times of high runoff. The hummocky landscape of the\nmoraine dominates the overall shape of the basin, with a series\nof low relief ridges extending as peninsulas and island chains\nfrom the northeastern to the southwestern portion of the\nswamp. These ridges and islands help to define a mosaic of\nsmaller kettle basins that comprise the entire mire. The present\nsurface is saturated and has abundant grassy tussocks with\npools of open water interspersed with dead cedar (Chamaecyperis thyoides) trunks in upright growth positions, as well as\npartially submerged downed trunks. Beyond the southern edge\nof the site, open water is visible and live cedars are progressively colonizing the peat mat. The surrounding upland has oak\n(Quercus), white pine with birch (Betula), red maple (Acer\nrubrum), hemlock (Tsuga canadensis), and beech (Fagus grandifolia).",
            "date": "2020-07-29T22:48:25.221Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Scott Cocker",
            "orcid": "",
            "link": "10161",
            "level": "site",
            "annotation": "Rio Rubens Bog (52°08¢15≤S, 71°52¢53≤W, elevation ca. 220 m) is located east of the Andean cordillera in southern Patagonia, Chile (Fig. 13.2). The size of the mire is approximately 25 ha. Empetrum rubrum and the moss Polytrichum strictum dominate the bog surface. Mires in this area are typically located in elongate depressions that appear to be part of a system of former glacial meltwater channels. The regional climate of southern Patagonia is characterized by a steep westto-east precipitation gradient, which is related to the orographic effects of the Andes and is strongly reflected in the vegetation. With decreasing precipitation, evergreen rain forests are replaced by mixed evergreen-deciduous forests, deciduous forests, open woodlands, and finally steppe (Fig. 13.2). Prior to European settlement, Rio Rubens Bog was situated in the deciduous Nothofagus forest formation (Huber 2001) in close proximity to the steppe-forest ecotone. In the deciduous forest region, mean annual precipitation ranges from ca. 650 to 450 mm/yr (Tuhkanen et al. 1989–1890). Precipitation is fairly evenly distributed throughout the year with a slight maximum in fall and minimum in spring. Nothofagus pumilio dominates the deciduous forests, which have been strongly affected by recent burning and logging (Cruz and Lara 1987). The immediate vicinity of Rio Rubens Bog is heavily impacted by human disturbance, and open Nothofagus antarctica woodlands, Chiliotrichium shrub, and grasslands dominate. The mean annual temperature at the site is ca. 5.2°C (interpolated temperature from the climate station in Torres del Paine National Park, ca. 120 km northeast of the site, applying an environmental lapse rate of 0.55°C/100 m). Interpolated mean temperatures for the coldest and warmest month in the Rio Rubens region are ca. -2°C and 11°C, respectively (Tuhkanen 1992). During short periods, especially in winter, temperatures can be influenced by northward intrusions of cold Antarctic air masses, which are accompanied by southerly winds (Zamora and Santana 1979; Tuhkanen et al. 1989–1990). However, throughout most of the year, strong westerly winds associated with moderate temperatures prevail. Environmental conditions at Rio Rubens Bog make this site ideal for investigating the links between past changes in effective moisture, fire regimes, and vegetation. Local mire hydrology in this moisture-limited region should have reacted quickly to variability in effective moisture. In addition, the location of the steppeforest ecotone in Patagonia is highly sensitive to changes in effective moisture and fire regimes (Veblen and Markgraf 1988; Villalba and Veblen 1997a, 1997b).",
            "date": "2020-07-29T22:48:36.093Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Scott Cocker",
            "orcid": "",
            "link": "13997",
            "level": "site",
            "annotation": "The Cauca River originates in southern Colombia from the\nCentral Cordillera near Popay´an. It flows mainly northward,\njoining the Magdalena River in the lowlands of northern\nColombia, where it flows to the Caribbean (IGAC, 1989;\nFig. 1). Quilichao (1020 m) is located in the province of Cauca,\nabout 60 km southeast of the city of Cali and northwest of the\ncity of Santander de Quilichao. The basin lies on a terrace\nclose to the Cauca River and covers about 3 km2. La Teta\n(1020 m) is closer to Santander de Quilichao and is located\nnear the foothills of the Western Cordillera.\nThe climate in the study area is characterised by a rainy\nseason from March to May, and October to December,\nseparated by dry seasons in January to February, and from\nJune to September. The average precipitation is 950 mm yr−1\nwith an average of 175 mm in March. The mean annual\ntemperature is about 24.5 °C, varying from 22.7 °C in March\nto 27.2 °C in October. The mean annual evapotranspiration is\n130 mm yr−1 (IDEAM, 2001).",
            "date": "2020-07-29T22:48:41.773Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Scott Cocker",
            "orcid": "",
            "link": "14078",
            "level": "site",
            "annotation": "The Cauca River originates in southern Colombia from the\nCentral Cordillera near Popay´an. It flows mainly northward,\njoining the Magdalena River in the lowlands of northern\nColombia, where it flows to the Caribbean (IGAC, 1989;\nFig. 1). Quilichao (1020 m) is located in the province of Cauca,\nabout 60 km southeast of the city of Cali and northwest of the\ncity of Santander de Quilichao. The basin lies on a terrace\nclose to the Cauca River and covers about 3 km2. La Teta\n(1020 m) is closer to Santander de Quilichao and is located\nnear the foothills of the Western Cordillera.\nThe climate in the study area is characterised by a rainy\nseason from March to May, and October to December,\nseparated by dry seasons in January to February, and from\nJune to September. The average precipitation is 950 mm yr−1\nwith an average of 175 mm in March. The mean annual\ntemperature is about 24.5 °C, varying from 22.7 °C in March\nto 27.2 °C in October. The mean annual evapotranspiration is\n130 mm yr−1 (IDEAM, 2001).",
            "date": "2020-07-29T22:48:47.493Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Scott Cocker",
            "orcid": "",
            "link": "10514",
            "level": "site",
            "annotation": "The Diamond Valley paleoflora is located in Diamond Valley\n(United States Geological Survey Hemet Quadrangle; ca. 33◦41N, 116◦59W), ca. 6 km southwest of Hemet in Riverside\nCounty (Fig. 1). The stratum was located about 15 m below the\nfloor of the valley. The unit was truncated unconformably at the\ntop, overlain by fluvially crossbedded sediments. The clay unit\ncould be traced laterally, north to south, across the ca. 100-mlong exposure. The study area is located along the eastern border\nof Diamond Valley. A minimum elevation for the preconstruction north side of the valley floor was ca. 483 m; with the south\nside slightly higher at ca. 488 m. General slope of the Diamond\nValley was toward the west.",
            "date": "2020-07-29T22:48:53.170Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Scott Cocker",
            "orcid": "",
            "link": "10194",
            "level": "site",
            "annotation": "The eastern cordillera of the northern Peruvian Andes divides the catchments of the Huallaga River to the east and the Maran˜on River to the west (Fig. 1). Laguna de Chochos, located on the eastern Andean flank at 3285 m (7 38.1750 S, 77 28.4730 W), overlooks steep, forested slopes that encompass the full 3000 m gradient from montane to lowland rain forests over ca. 70 km horizontal distance (Fig. 2). Local bedrock is dominated by granite, granodiorite, quartzite, and volcanic rocks (Rodbell, 1993a). The lake is at the base of a vertical cliff created by a large valley glacier originating on the higher elevations of the divide, the ridge of which reaches 4200 to 4500 m. The lake is dammed to its south by a recessional end-moraine and to its west by a large medial moraine. Both moraines correlate with the Manachaqui moraines of Rodbell (1993a, 1993b), from which ages of ca. 11 500 and 15 000 cal. yr BP have been obtained (Rodbell, 1993b). A basal radiocarbon date from a bog in a cirque at 3850 m in the headwaters of the main drainage basin that feeds Laguna de Chochos indicates that the drainage became ice-free ca. 11 500 cal. yr BP; there is no evidence for any significant ice in the region after this date (Rodbell, 1993a). While partially encircled today by timberline forest, the lake is situated in an ecotone, with tropical alpine vegetation (known locally as ‘pa´ramo’ or ‘puna’). Within these grasslands are tussock-forming Calamagrostis, Cortaderia, and Festuca, with poorly drained areas dominated by sedges (Carex, Isolepis, Oreobolus, Scirpus, Uncinia). The lake has abundant submerged Isoetes lechleri. Prevailing winds are from the east and the forests from 2800 to 3500 m are immersed in fog several hours every day. These cloud forest trees are 8 to 25 m tall, dominated by Lauraceae, Brunellia, Cinchona, Clethra, Hedyosmum, Ilex, Miconia, Myrsine, Prunus, Ruagea, Symplocos, and Weinmannia, with occasional large specimens of Podocarpaceae (Podocarpus, Prumnopitys) and Polylepis pauta, and a dense understorey of Chusquea bamboos. Yearly precipitation is presumably 2500 mm or more, with mean temperatures at the lake’s elevation about 7 C. Frosts are frequent during the brief dry season, often in July, when skies clear at night and local winds come from the west. Vegetation studies have shown that the dominant woody plants change in the timberline area over short environmental gradients (Young, 1991, 1993b, 1993c, 1998; Young and Leo´n, 1991, 1993). Current land use is concentrated on the western side of the divide and consists of agriculture, mining, and livestock grazing (Young, 1993a). The lands on the eastern side are within Rio Abiseo National Park, and land use is limited to livestock grazing in the upper elevation grasslands. Within the forest are numerous archaeological sites representing a cultural group that abandoned their settlements after Inca conquest but before Spanish contact (Church, 1996; Church and Morales Gamarra, 2004; Young et al., 1994).",
            "date": "2020-07-29T22:48:58.907Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Scott Cocker",
            "orcid": "",
            "link": "11928",
            "level": "site",
            "annotation": "TK-2 Lake (unofficial name) (66200\n5400N, 104560\n4500W) is\nlocated in Nunavut, Canada (Fig. 1). The size of the lake is\nca. 3 ha and the maximum depth 750 cm. The bedrock of the\nregion includes Precambrian age intrusive igneous rocks, metamorphic rocks, and sedimentary rocks of the Slave and Bear\ngeological provinces. The bedrock is often exposed, or covered\nwith a thin veneer of glacial overburden. The region was covered by Laurentide Ice and deglaciated between ca. 10 000 to\n9000 cal. yr BP (Dyke and Prest, 1987). July mean temperature\nis ca. 10.0C, January mean temperature ca. 32.0C, and precipitation ca. 250 mm (Hare and Thomas, 1974; Ecoregions\nWorking Group, 1989). The area is underlain by continuous\npermafrost. The study area lies within the low arctic ecoclimatic region (Ecoregions Working Group, 1989) ca. 200 km\nnorth of the limit of the forest-tundra (Fig. 1). Upland sites support a highly discontinuous cover of predominantly dwarf\nshrub–lichen vegetation (Fig. 2). Dominant vascular plants\nare Betula glandulosa, Salix species, and species of the ericoid\ngenera Arctostaphylos, Ledum and Vaccinium. The lake is\nwithin the distribution limit of Alnus but no Alnus was noted\nwithin the immediate vicinity of the lake. Poorly drained sites\nsupport peat with permafrost and associated patterned ground\ndominated by sedges, cottongrasses, shrubs and mosses",
            "date": "2020-07-29T22:49:04.822Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Scott Cocker",
            "orcid": "",
            "link": "956",
            "level": "site",
            "annotation": "Grenadier Pond (Fig. 2) was chosen to study\nthe transgression of Lake Ontario embayments\ndue to its long sedimentary record, its long, narrow morphology perpendicular to Lake Ontario,\nand its location in one of the five areas of sand\nconcentration in Lake Ontario (Thomas et al.,\n1972).\nThe pond is isolated by a bar and its level in\nMay, 1985, was 1.3 m above the level of Lake\nOntario. The bar has been widened in historic\ntimes by landfilling, but maps and records indicate that the pond was isolated before European\nexploration (Robinson, 1933). The level of the\npond is maintained by a culvert today, and so\ndoes not necessarily reflect natural conditions.\nPrior to this artificial stabilization, the elevation of\nthe pond relative to Lake Ontario depended on\nthe elevation of the natural outlet stream",
            "date": "2020-07-29T22:49:10.607Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Scott Cocker",
            "orcid": "",
            "link": "2522",
            "level": "site",
            "annotation": "The modern vegetation of the southwest Yukon has been well studied (Johnson and Raup, 1964; Price, 1971; Rowe, 1972; Douglas, 1974; Hoefs et al., 1975; Birks, 1977; Oswald and Senyk, 1977; Orlóci and Stanek, 1979; Murray and Douglas, 1980; Parent, 1988). Closed-to-open boreal forests dominated by white spruce (Picea glauca) occupy valley bottoms. Black spruce (P. mariana), larch (Larix lancina), and white birch (Betula papyifera) are uncommon or absent in the southwest Yukon. Extensive stands of poplar (Populus tremuloides and P. balsamifera) are common, especially on warmer sites. Shrub willow (Salix glauca), dwarf birch (Betula glandulosa), and, to a lesser extent, Shepherdia canadensis are important con- stituents of the regional vegetation, while alder (Alnus spp.) is scarce, present only as scattered shrubs (Johnson and Raup, 1964). Lodgepole pine (Pinus conforta) and subalpine fir (Abies lasiocarpa) are absent from the region but become increasingly important to the east and south. Artemisia-dominated communities occur on dry, south- facing slopes, particularly surrounding Kluane Lake and in Kluane National Park. In the Shakwak Trench, treeline varies between 1066 and 1220 m (Johnson and Raup, 1964), with alpine tundra at higher elevations. Sulphur Lake (60.95° N, 137.95 °W; 847 m a.s.l.) is located in the Shakwak Trench adjacent to the Alaska Highway, approximately 26 km southeast of Kluane Lake (Fig. 1). It is a large lake (-150 ha) with two main basins, a shallow (2 m) southwest basin and a much deeper (10 m) northeast basin, which are separated to some extent by a point that extends into the center of the lake (Fig. 2). Sulphur Lake is characterized by magnesium-rich FIG. 1 . Map of the southwest Yukon Territory, showing Sulphur Lake and other localities mentioned in the text. bicarbonate waters, with low nutrient (0.1 μg/L TPU) and chlorophyll a (0.62 μg/L) levels.",
            "date": "2020-07-29T22:49:16.391Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Scott Cocker",
            "orcid": "",
            "link": "10207",
            "level": "site",
            "annotation": "Laguna de la Leche is located on the north coast of the Province of Ciego de Avila, Cuba (Fig. 1). The coastline consists of an active coral reef, the Archipiélago SabanaCamagüey, separated from the mainland by a shallow (< 2 m) bay, the Bahía de Perros. The bay is hypersaline, with a maximum tidal range of 30 cm. Laguna de la Leche has a surface area of ∼67 km2 and has a maximum depth of 3 m (Borhidi, 1996). Multiple measurements undertaken in June 2003 indicate that its surface salinity ranges from ∼2.0 to 4.5‰, with higher values at its northern end. Mean pH of the surface water is 7.6. The surface of Laguna de la Leche is ∼50 cm above mean sea level (msl). North-central Cuba has a winter dry period from November to March, a summer dry period in June and July, and two rainy seasons from April to May and August to October (Borhidi, 1996). Mean annual mean daily temperature and precipitation are 25.8°C and 1150 mm, respectively, and the seasonal mean daily temperature normally varies by only 5°C (Nuevo Atlas Nacional de Cuba, 1989). Precipitation is often less than 50 mm per month during the dry periods and over 180 mm per month during the rainy seasons (Borhidi, 1996; Nuevo Atlas Nacional de Cuba, 1989). Category 3 (or greater) hurricanes pass near the Laguna de la Leche area roughly once every 20 years; the most recent was Hurricane Michelle in November 2001 (National Hurricane Center, 2005). Most of the elevation of the north coast of central Cuba is below 5 m above msl. However, three salt domes—Punta Alegre, Turiguano, and Cunagua—outcrop in the region. The Turiguano diapir consists of gypsum overlying halite and limestone (Ituralde-Vinent and Roque-Marrero, 1982). All three diapirs pierced the surface by the late Pliocene, but the region appears to have been tectonically stable throughout the Quaternary (Lewis and Draper, 1990; Carew and Mylroie, 1995). Laguna de la Leche (‘Milk Lagoon’) derives its name from the whitish appearance of its water, apparently due to the abundant calcite and gypsum particles within the basin. Present-day vegetation has been documented from our observations, topographic maps, and previous researchers (Borhidi, 1996; Borhidi and Muñiz, 1984). The areas to the northwest and east of Laguna de la Leche consist of large expanses of Rhizophora mangle (red mangrove), Avicennia germinans (black mangrove), and Conocarpus erectus (buttonwood mangrove); smaller quantities of the succulents Batis maritima (saltwort) and Salicornia perennis (glasswort); and various grasses, including Vetiveria zizanioides (vetivergrass), Distichlis spicata (salt grass), and Spartina alterniflora (smooth cord grass). Monospecific stands of the sedges Cladium jamaicense (saw grass) and Eleocharis rostellata (beaked spikerush) fringe the lake in shallow water. Sabal palmetto (cabbage palm) also grows in drier areas around the lake within stands of V. zizanioides and other grasses and shrubs. To the south and east of Laguna de la Leche is a large, monospecific stand of Typha domingensis (southern cattail), although isolated clusters of R. mangle grow amid the T. domingensis near the Cunagua diapir. In north-central Cuba, Rhizophora mangle tends to grow in areas that are permanently inundated with shallow (∼30 cm) saline water; Conocarpus erectus in dry conditions, just above high tide; and Avicennia germinans in conditions that are transitional between the two. Batis maritima and Salicornia perennis both grow slightly above high tide in open-canopy areas. Typha domingensis normally grows in both fresh and slightly brackish systems on the edges of marshes and ponds (Glenn et al., 1995; Tobe et al., 1998) and in the vicinity of Laguna de la Leche, occupying areas that fluctuate between wet (∼10 cm of standing water) and dry conditions, depending on season. The dry upland surrounding Laguna de la Leche consists mostly of sugarcane, banana, and orange plantations, often separated by stands of Roystonea regia (royal palm). \nBorhidi and Muñiz (1984) suggest that the natural potential vegetation of this area of Cuba would be mesophytic semideciduous forest and savanna with stands of R. regia. However, the name Ciego de Avila translates as “Avila's dense forest”, suggesting that the landscape may have been more heavily forested when the Spanish arrived in the region in the 18th century (D.M. Pendergast, personal communication, 2005). Also, large quantities of wooden archaeological remains from the Los Buchillones site (∼AD 1220 to 1640), near Punta Alegre (Fig. 1), are made of Guaiacum officinale (lignum vitae), an evergreen hardwood once common throughout the Caribbean, suggesting that G. officinale was common in the region prior to Spanish arrival (Pendergast et al., 2001). Laguna de la Leche drains into the Bahía de Buena Vista and the Bahía de Perros through two engineered canals: one is 15 m wide and 2 m deep, flows northeast into Laguna la Redonda, and connects to the natural Canal Manatí; the other (Canal de Chicola) is 20 m wide and 3.5 m deep and flows to the northwest. Another artificial canal (Canal de Júcaro) connects Laguna de la Leche to the city of Morón to the south. No natural rivers presently enter or leave the basin. ",
            "date": "2020-07-29T22:49:22.160Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Scott Cocker",
            "orcid": "",
            "link": "10215",
            "level": "site",
            "annotation": "Cootes Paradise Marsh is a 250-hectare coastal wetland located in the western end of Lake Ontario in eastern North America (Figure 1). It has been designated a Provincially Significant Class 1 Wetland, the highest designation under the Government of Ontario’s classification scheme. In addition to well preserved and abundant pollen and diatoms in the sediments, the modern environment of Cootes Paradise has been intensely studied (Painter et al. 1989; Chow-Fraser et al. 1996; Davis 2002). The area is also rich archaeologically. A number of Late Woodland Princess Point sites (500–1000 AD) are located around the perimeter of Cootes Paradise and are being actively studied (Smith et al. 1997). This paper will provide an environmental basis against which the archaeological record can be interpreted. The formation of Cootes Paradise is tightly linked to the post-glacial lake level history of Lake Ontario. At 11,000 years before present, the water level of Lake Ontario was about 90 m below current elevation. The water level then rose at a decelerating rate, driven mainly by the differential isostatic rebound of the eastern portion of the lake basin (Coakley and Karrow 1994). In the middle Holocene, the water level of Lake Ontario was still too low for a wetland to exist at Cootes Paradise (Anderson and Lewis 1985). Cootes Paradise formed when lake water transgressed the western portion of the Lake Ontario basin, perhaps during the Nipissing Highstand. During the last 4000 years in western Lake Ontario, metre-scale fluctuations – likely climatically driven – were superimposed over the gradual trend of isostatically driven water level rise (Flint et al. 1988; McCarthy and McAndrews 1988). Since the end of the Middle Holocene Hypsithermal 2000 14C years ago, climate has been relatively stable in southern Ontario (Yu et al. 1997). However, the Little Ice Age, a hemispheric and possibly global event, in which cooler temperatures occurred between the 13th and 19th centuries, had significant effects on forest vegetation. The onset of Little Ice Age cooling corresponds to Ontario regional pollen zone 3d, defined by McAndrews (1981) and McAndrews and BoykoDiakonow (1989). Around 1400 AD, Fagus pollen percentages decline, while Quercus increases, followed by a rise in Pinus. Campbell and McAndrews (1991) use cluster analysis of 33 Ontario pollen stratigraphies covering the last millennium to show that the decline in Fagus pollen followed by an increase in Pinus, often with an intervening peak in Quercus or Ulmus, are the most prevalent trends in the pollen records south of Lake Nipissing for this time period. There has been less work showing the impacts of Little Ice Age cooling on aquatic ecosystems and one of our objectives is to examine the responses of diatoms and wetland macrophytes to the Little Ice Age. The first paleoecological work at Cootes Paradise was done by Terasmae et al. (1972), who showed that in several short cores, a zone of Ambrosia pollen overlies a zone dominated by Poaceae. Since 1996, we have obtained a 125-cm core close to Rat Island, a 5-m core from Bull’s Point (Smith et al. 1997) and a 6-m core from Sassafras Point, which were all analyzed for pollen (see Figure 1 for locations of cores). These studies show that Poaceae were abundant in Cootes Paradise until at least the time of European settlement. Lee et al. (2004) have confirmed that the pre-industrial Poaceae pollen was predominantly that of Zizania aquatica (wild rice). The history of the wetland from 1793 AD has been historically documented. Surveyors’ maps suggest that Cootes Paradise was almost completely vegetated with emergent plants from 1793 to the early 1900s. From 1907 to 1938, 20% of the wetland was open water, with this area increasing throughout the 20th century, attributable in part to the accidental introduction of carp (Cyprinus carpio) into Cootes Paradise in 1896 (Painter et al. 1989). Prior to European settlement in 1840, drainage of Cootes Paradise was via Hendrie Valley, a crescent-shaped channel through the Iroquois Bar which separates Cootes Paradise from adjacent Hamilton Harbour. In 1827, a channel was excavated through the Iroquois Bar to form a new outlet, whilst Hendrie Valley was mostly infilled by railway and roadway development for the construction of the Desjardins Canal (Dear et al. 1987). This disturbance may have caused hydrological impacts on the wetland, including a water level rise. Cootes Paradise is surrounded by a heavily urbanized and industrialized landscape. The remnant vegetation in the uplands is a forest of predominately beech, maple and oak. Today, the wetland is mostly open water, with emergent species accounting for approximately 15% of its surface area. The introduced grass Glyceria maxima covers the largest area, followed by Phragmites australis, and other taxa such as Typha spp. and Sparganium eurycarpum. Submerged taxa include Potamogeton spp. and Myriophyllum spp. Several creeks, including Spencer Creek and Chedoke Creek, drain into Cootes Paradise, with most of the sediment input originating from Spencer Creek (Painter et al. 1989). Cootes Paradise presently drains into Hamilton Harbour, which is connected to Lake Ontario through a breach in the Burlington Bar (Coakley and Karrow 1994). The maximum depth of the Cootes Paradise basin is 180 cm near the Desjardins Canal. The water level in Cootes Paradise fluctuates by 50 cm annually (Painter et al. 1989). ",
            "date": "2020-07-29T22:49:27.913Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Scott Cocker",
            "orcid": "",
            "link": "2303",
            "level": "site",
            "annotation": "Silver Lake (Fig. 1) (Logan County, OH, 40°21′15″ N, 83°48′45″W, 332 m MSL) is a compound kettle located on the Central Lowland Till Plain, and was formed when the Miami Sublobe of the Lake Erie Lobe of the Laurentide Ice Sheet retreated from what is now the Farmersville Moraine (Ogden, 1966; Ekberg et al., 1993). The lake is bordered by YMCA Camp Willson to the east and a raised railroad bed to the north. Silver Lake has an apparently man-made outlet channel on the west side (steep sides, uniform, <1 m deep). Marl benches (∼30 cm above the lake surface) are present on the south and southwest sides, and the lake's beaches are marly with abundant gastropods and clams.",
            "date": "2020-07-29T22:49:33.688Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Scott Cocker",
            "orcid": "",
            "link": "11934",
            "level": "site",
            "annotation": "The morphologies described here were observed during macroscopic charcoal analysis of seven lake sediment stratigraphies in southeastern British Columbia, Canada (Figure 1). One site, Pyatts Lake, will be presented in detail here. It is located in the Rocky Mountain Trench (49°28’9.11”N, 115°46’13.55”W, 1080 m asl; Figure 1g) and has a surface area of 8.8 ha and is 6.1 m deep at the center. The lake has a broad and continuous bed of sedges (Carex) surrounded by interior Douglas-fir forest (Pseudotsuga menziesii) with minor amounts of western redcedar (Thuja plicata), black cottonwood (Populus trichocarpa), shrubs, Poaceae, and forbs. The regional climate is highly seasonal with a mean annual temperature of 5.7ºC and total annual precipitation of 755 mm (City of Cranbrook; Climate Normals 1971–2000; Environment Canada). The fire season generally occurs from April to October, and mixed-severity fire regimes typify these forests (Da Silva, 2009).",
            "date": "2020-07-29T22:49:39.442Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Scott Cocker",
            "orcid": "",
            "link": "11934",
            "level": "site",
            "annotation": "The morphologies described here were observed\nduring macroscopic charcoal analysis of seven\nlake sediment stratigraphies in southeastern British Columbia, Canada (Figure 1). One site, Pyatts\nLake, will be presented in detail here. It is located\nFigure 1. (a) and (b) Location of study sites where Holocene-aged sedimentary charcoal fragments were\nexamined to establish the morphological classification presented here. Photographs of forest vegetation near\nthe study sites: (c) Engelmann spruce-subalpine fir at NEL01; (d) interior cedar-hemlock at NEL02 (Sasquatch\nLake) (e) Engelmann spruce-subalpine fir with abundant subalpine larch at NEL03 (photograph: Ze’ev Gedalof);\n(f) ponderosa pine and shrubs near CRN2; and (g) interior Douglas-fir, shrubs and Carex at CRN4 (Pyatts Lake)\n(photographs f and g: Joelle T. Perreault).\n736 Progress in Physical Geography 38(6)\nin the Rocky Mountain Trench (4928’9.11’’N,\n11546’13.55’’W, 1080 m asl; Figure 1g) and has\na surface area of 8.8 ha and is 6.1 m deep at\nthe center. The lake has a broad and continuous\nbed of sedges (Carex) surrounded by interior\nDouglas-fir forest (Pseudotsuga menziesii) with\nminor amounts of western redcedar (Thuja plicata), black cottonwood (Populus trichocarpa),\nshrubs, Poaceae, and forbs. The regional climate\nis highly seasonal with a mean annual temperature of 5.7C and total annual precipitation of\n755 mm (City of Cranbrook; Climate Normals\n1971–2000; Environment Canada). The fire season generally occurs from April to October, and\nmixed-severity fire regimes typify these forests\n(Da Silva, 2009).",
            "date": "2020-07-29T22:49:45.141Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Scott Cocker",
            "orcid": "",
            "link": "13643",
            "level": "site",
            "annotation": "The lake, unofficially named KR02, is located in the Kuujjua River region of northwestern Victoria Island, Northwest Territories, Canada, at 71.341N, 113.781W, and 299 masl (Fig. 1). Lake KR02 has a surface area of 0.79 ha and a maximum depth of 6.1 m. The lake is located on the junction of the Shaler and Natkusiak Formations; the regional bedrock consists of clastic and carbonate sediments and basalts (Frisch and Trettin, 1991). Victoria Island was glaciated during the Wisconsinan; the Kuujjua River region appears to have been ice-free by 12 ka BP (Dyke, 2004). The surface geology consists of thin and discontinuous till with frequent bedrock outcrops (Fulton, 1995). The closest weather station is at the town of Ulukhaktok (Holman), 150 km from Lake KR02 on the west coast of Victoria Island, where mean January and July temperature are 28.6 and 9.2 1C, respectively, and mean annual precipitation is 162.5 mm (Meteorological Service of Canada, 2006). The vegetation is a prostrate shrub tundra (CAVM, 2003). Edlund (1983) classifies the Kuujjua River valley as Low Arctic, with uplands supporting a Middle Arctic vegetation. The vegetation cover is nearly continuous in the valley, with Dryas, along with various sedges, grasses, Salix, Artemisia and several species of Fabaceae important constituents of the flora (Edlund, 1983). Large willows have been reported in the region (Edlund and Egginton, 1984) and a tree-ring series has been developed from a population of Salix alaxensis in the area of KR02 (Zalatan and Gajewski, 2006).",
            "date": "2020-07-29T22:49:50.853Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Scott Cocker",
            "orcid": "",
            "link": "13645",
            "level": "site",
            "annotation": "Lake MB01\nThe lake, unofficially named MB01, is located on the Wollaston Peninsula of southwest Victoria Island, at 69°48.4′ N, 112°4.5′ W, and 290 m asl (Fig. 1). The triangular-shaped lake has a length of 250 m, and a maximum depth of 16 m. The bedrock consists of Cambrian to Silurian carbonates (Wheeler et al. 1996), mantled by continuous till deposits (Fulton 1995). The vegetation is classified as prostrate dwarf-shrub-herb tundra; small prostrate shrubs such as Salix and Dryas are common, along with graminoids, forbs, and lichens (CAVM 2003).\n\nThe closest weather station is at the hamlet of Ulukhaktok (formerly Holman; 70°46′ N, 117°48′ W, and 36 m asl), ~240 km from Lake MB01 on the west coast of Victoria Island, where mean July temperature and total annual precipitation are 9.2°C and 162.5 mm, respectively (Meteorological Service of Canada 2008).\n\nLake SL06\nLake SL06 (unofficial name) is located at 68°35.36′ N, 91°53.53′ W, and 243 m asl (Fig. 1). The lake is ~3 km east of the now-abandoned Simpson Lake DEW-line station. While considerable refuse (e.g. oil drums) associated with the station was detected within the station’s immediate vicinity, there is no evidence of settlement-debris within 2 km of Lake SL06.\n\nThe lake is circular, with a diameter of ~200 m, and a maximum depth of 5 m. A small stream drains into the lake from the south, and the lake itself drains through a small outlet northward.\n\nOur observations indicate that the bedrock consists of Precambrian gneiss and granite, which is overlain by a patchy distribution of till. The vegetation is classified as prostrate shrub tundra, and is dominated by Cyperaceae tussocks mixed with prostrate Salix, and other herbs such as Oxyria and Dryas. The vegetation cover is fairly continuous, being absent only where the bedrock outcrops in high-elevation areas.\n\nThe nearest weather station (125 km distant) is at Taloyoak (formerly Spence Bay; 69°32′ N, 93°31′ W, 28 m asl), which reports a mean July temperature and total annual precipitation of 8.3°C and 153.4 mm, respectively (Environment Canada 1999).\n\nA preliminary version of the SL06 pollen diagram was used in a previous methodological study (Peros and Gajewski 2008b), but this paper only showed five taxa and did not attempt to interpret the pollen data within a paleoclimatic context.",
            "date": "2020-07-29T22:49:56.548Z"
        },
        {
            "database": "r3d100011761",
            "element": "annotation",
            "author": "Scott Cocker",
            "orcid": "",
            "link": "13657",
            "level": "site",
            "annotation": "Lake MB01\nThe lake, unofficially named MB01, is located on the Wollaston Peninsula of southwest Victoria Island, at 69°48.4′ N, 112°4.5′ W, and 290 m asl (Fig. 1). The triangular-shaped lake has a length of 250 m, and a maximum depth of 16 m. The bedrock consists of Cambrian to Silurian carbonates (Wheeler et al. 1996), mantled by continuous till deposits (Fulton 1995). The vegetation is classified as prostrate dwarf-shrub-herb tundra; small prostrate shrubs such as Salix and Dryas are common, along with graminoids, forbs, and lichens (CAVM 2003).\n\nThe closest weather station is at the hamlet of Ulukhaktok (formerly Holman; 70°46′ N, 117°48′ W, and 36 m asl), ~240 km from Lake MB01 on the west coast of Victoria Island, where mean July temperature and total annual precipitation are 9.2°C and 162.5 mm, respectively (Meteorological Service of Canada 2008).\n\nLake SL06\nLake SL06 (unofficial name) is located at 68°35.36′ N, 91°53.53′ W, and 243 m asl (Fig. 1). The lake is ~3 km east of the now-abandoned Simpson Lake DEW-line station. While considerable refuse (e.g. oil drums) associated with the station was detected within the station’s immediate vicinity, there is no evidence of settlement-debris within 2 km of Lake SL06.\n\nThe lake is circular, with a diameter of ~200 m, and a maximum depth of 5 m. A small stream drains into the lake from the south, and the lake itself drains through a small outlet northward.\n\nOur observations indicate that the bedrock consists of Precambrian gneiss and granite, which is overlain by a patchy distribution of till. The vegetation is classified as prostrate shrub tundra, and is dominated by Cyperaceae tussocks mixed with prostrate Salix, and other herbs such as Oxyria and Dryas. The vegetation cover is fairly continuous, being absent only where the bedrock outcrops in high-elevation areas.\n\nThe nearest weather station (125 km distant) is at Taloyoak (formerly Spence Bay; 69°32′ N, 93°31′ W, 28 m asl), which reports a mean July temperature and total annual precipitation of 8.3°C and 153.4 mm, respectively (Environment Canada 1999).\n\nA preliminary version of the SL06 pollen diagram was used in a previous methodological study (Peros and Gajewski 2008b), but this paper only showed five taxa and did not attempt to interpret the pollen data within a paleoclimatic context.",
            "date": "2020-07-29T22:50:02.306Z"
        }
    ],
    "message": "Searched for stuff."
}